START_MSG = '✅ <b>Вас приветствует телеграм бот для взаимодействия с API Wildberries</b>\n\n' \
            '<b>Возможности:</b>\n' \
            '- Запрос товара по артикулу\n' \
            '- Подписка на товар\n' \
            '- Просмотр последних запросов\n\n' \
            '<b>Список команд:</b>\n' \
            '/start - Стартовое сообщение\n' \
            '/get_product - Получить информацию о товаре\n' \
            '/stop_mailing - Остановить уведомления\n' \
            '/get_queries - Получить последние записи из БД\n\n' \
            'Все команды доступны в Меню бота.'
START_MAILING_MSG = 'Подписка оформлена'
STOP_MAILING_MSG = 'Уведомление отключено'
MAILING_EXISTS_MSG = 'Вы уже подписаны'
EMPTY_MAILING_MSG = 'Список уведомлений пуст'
EMPTY_QUERIES_MSG = 'Список запросов пуст'
